ent-FrankensteinTacmap = огромная тактическая карта станции  Frankenstein
    .desc = Огромная тактическая карта станции, используемая для планирования. Имеет набор флажков и фигурок. На ней лежит чей-то окурок от сигары.

tabletop-frankenstein-tacmap = тактическая карта станции Frankenstein

ent-NoxTacmap = огромная тактическая карта станции Nox
    .desc = Огромная тактическая карта станции, используемая для планирования. Имеет набор флажков и фигурок. На ней лежит чей-то окурок от сигары.

tabletop-nox-tacmap = тактическая карта станции Nox

ent-EclipseTacmap = огромная тактическая карта станции Eclipse
    .desc = Огромная тактическая карта станции, используемая для планирования. Имеет набор флажков и фигурок. На ней лежит чей-то окурок от сигары.

tabletop-eclipse-tacmap = тактическая карта станции Eclipse

ent-AxiomaTacmap = огромная тактическая карта станции Axioma
    .desc = Огромная тактическая карта станции, используемая для планирования. Имеет набор флажков и фигурок. На ней лежит чей-то окурок от сигары.

tabletop-axioma-tacmap = тактическая карта станции Axioma
